
def getSejongTelBook():
    tels=[
        ['컴퓨터공학과', 3321],
        ['신문방송학과', 3307],
        ['경영학과', 3310],
        ['국어국문학과', 3301],
        ['영어영문학과', 3302],
        ['수학통계학부', 3206],
        ['화학과', 3317],
        ['전자정보통신공학과', 4467],
        ['회화과', 3322],
        ['패션디자인과', 3665],
        ['건축학과', 3434],
        ['무용과', 3279],
        ['음악과', 3324],
        ['체육학과', 3325],
        ['영화예술학과', 3327],
        ['비서실', 3003],
        ['기획처', 3560],
        ['교무처', 4396],
        ['입학처', 3533],
        ['학생지원처', 3056],
        ['취업지원처', 2660],
        ['총무처', 3016],
        ['박물관', 3135],
        ['총동문회', 3399],
        ['총학생회', 3364],
        ['보건실', 3089],
        ['예비군', 3087],
        ['수위실', 3390],
        ['학교생활상담소', 3816],
        ['기숙사', 8202],
        ['우체국', 3385],
        ['대학서적', 3384],
        ]
    # print(tels)
    return tels
if __name__ == '__main__':
    from pprint import pprint as p
    p(getSejongTelBook())
